alefragnani.Bookmarks
BeardedBear.beardedtheme
CoenraadS.bracket-pair-colorizer
cssho.vscode-svgviewer
dahong.theme-bear
Dart-Code.dart-code
Dart-Code.flutter
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
liviuschera.noctis
mechatroner.rainbow-csv
ms-vscode-remote.remote-wsl
octref.vetur
PKief.material-icon-theme
vincaslt.highlight-matching-tag
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one